<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Localization Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'language'=>'Настройки языка изменены',
    'localization-changed' => 'Локализация изменена! Обновите страницу, чтобы применить изменения.',
    'localization-not-changed' => 'Локализация не изменилась! Ошибка! Попробуйте снова!',
    'refresh' => 'Обновить страницу',
    'refresh-title'=>'Нажмите для обновления страницы',

];
