<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Localization Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'language'=>'Налаштування мови змінено',
    'localization-changed' => 'Локалізація змінена! Оновіть сторінку, щоб застосувати зміни.',
    'localization-not-changed' => 'Локалізація не змінилася! Помилка! Спробуйте знову!',
    'refresh' => 'Оновити сторінку',
    'refresh-title'=>'Натисніть для оновлення сторінки',

];
